/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(Geen)";

/* displayed in the cell */
"Click to record shortcut" = "Klik voor opname sneltoets";

/* key modifier */
"Command + " = "Command + ";

/* key modifier */
"Control + " = "Control + ";

/* key modifier */
"Option + " = "Option + ";

/* numeric keypad key. %@ is the name of the key */
"Pad %@" = "Pad %@";

/* key modifier */
"Shift + " = "Shift + ";

/* No comment provided by engineer. */
"Space" = "Spatie";

/* error description */
"The key combination \"%@\" can't be used because %@." = "De toetscombinatie \"%1$@\" kan niet worden gebruikt omdat %2$@.";

/* error description */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "De toetscombinatie \"%@\" kan niet worden gebruikt omdat deze al wordt gebruikt door een systeemomvattende toetscombinatie. (Als u deze toetscombinatie toch wilt gebruiken, kunnen de meeste toetscombinaties worden gewijzigd in het paneel Toetsenbord in Systeemvoorkeuren.)";

/* error description */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "De toetscombinatie \"%1$@\" kan niet worden gebruikt omdat deze al wordt gebruikt door het menu-item \"%2$@\".";

/* error description */
"The key combination %@ can't be used!" = "De toetscombinatie %@ kan niet worden gebruikt.";

/* displayed in the cell */
"Type shortcut" = "Type toetscombinatie";

/* displayed in the cell */
"Use old shortcut" = "Gebruik oude toetscombinatie";

